 [  {
        "id": "1",
        "titulo": "Ducati Streetfigther V4/S al descubierto",
        "categoria": "Novedades",
        "imagen": "https://ducatinyc.com/wp-content/uploads/2019/10/Streetfighter-V4-Red-Y20-02-Gallery-1920x1080.jpg",
        "entradilla": " Cancelada su presentación real, hemos tenido que conformarnos con una puesta de largo virtual que no ha dejado indiferente a nadie.",
        "cuerpo": "Cancelada su presentación real, hemos tenido que conformarnos con una puesta de largo virtual en la que los responsables de la firma italiana nos explicaban cómo han trabajado para conseguir que la Ducati Streetfigther V4/S 2020 rodase con la intención de ser tan amable en la calle como efectiva en circuito. Todo un reto."
    },
{
        "id": "2",
        "titulo": "MotoGP, Moto2 y Moto3 se congelan",
        "categoria": "Deportes",
        "imagen": "https://img2.rtve.es/i/?w=1600&i=1583090893981.jpg",
        "entradilla": "El Mundial de MotoGP sigue dando pasos al frente para intentar minimizar los daños que ya se están produciendo por la crisis del coronavirus.",
        "cuerpo": "El Mundial de MotoGP sigue dando pasos al frente para intentar minimizar los daños que ya se están produciendo por la crisis del coronavirus.\n A pesar de no poder reunirse de forma presencial, la Comisión de los Grandes Premios, el órgano que da el visto bueno final a todas las propuestas, ha aprobado varias medidas con carácter urgente para mitigar el impacto de esta pandemia.\n Así, se buscaba reducir los costes de la competición, pero sin que esto afecte al espectáculo que siempre ofrecen las carreras del Mundial.\n Primero se reunieron los fabricantes que aprobaron por mayoría, y sin votos en contra, unas ideas que se trasladaron a esta comisión."
    },
{
        "id": "3",
        "titulo": "Brembo lucha contra el coronavirus",
        "categoria": "Actualidad",
        "imagen": "https://cdn10.bigcommerce.com/s-xk32d/products/805/images/5045/brembo_gp4_rx__84977.1548104475.1280.1280.jpg?c=2",
        "entradilla": "Brembo ha anunciado que donará un millón de euros para la investigación contra el coronavirus a tres organizaciones de la zona de Bérgamo.",
        "cuerpo": "En el comunicado en el que Brembo anuncia esta donación de 1 millón de euros para seguir luchando contra el coronavirus, la marca explica que pretenden ser un ejemplo de apoyo a la investigación, y que esperan que esta iniciativa sea seguida por muchas otras empresas para llegar a una rápida resolución de esta difícil situación."
    },
{
        "id": "4",
        "titulo": "Arai RX-7V TT Limited Edition 2020",
        "categoria": "Novedades",
        "imagen": "https://s3-eu-west-1.amazonaws.com/crash.net/visordown.com/field/image/Arai%20RX7%20IoM%20TT%2001.jpg",
        "entradilla": "Arai presenta este casco especial para los fanáticos del TT de la Isla de Man",
        "cuerpo": "Si hay un casco especial para los fanáticos del TT de la Isla de Man, es el Arai RX-7V que año tras año se va presentando en edición limitada.\n En este caso, la edición 2020 será aún más impactante y no solo por el hecho de su diseño, sino también por la cancelación de la prueba debido al maldito coronavirus.\nPor tanto #QuédateEnCasa y disfruta de este exclusivo casco que llegará entre mayo y junio."
    },  
{
        "id": "5",
        "titulo": "ByCity y NZI fabrican pantallas protectoras contra el coronavirus",
        "categoria": "Actualidad",
        "imagen": "https://a.mcdn.es/mnet/contents/media/resources/2020/4/1157523.jpg",
        "entradilla": "ByCity y NZI lo saben bien y por eso se unen  para colaborar y contribuir en la lucha contra el Covid-19 iniciando la fabricación de pantallas protectoras reutilizables que ayuden a evitar el contagio.",
        "cuerpo": "ByCity y NZI empresas españolas que forman parte de una familia que desarrolla equipamiento para motoristas desde hace más de 35 años, ha iniciado la fabricación de pantallas protectoras reutilizables que ayuden a evitar el contagio y donarán las primeras 300 unidades al Servicio Murciano de Salud, a la Policía Municipal y a residencias de ancianos, entre otras muchos organismos. #QuédateEnCasa."
    },
{
        "id": "6",
        "titulo": "MV Agusta Rush 1000",
        "categoria": "Novedades",
        "imagen": "https://i.blogs.es/2c1218/mv-agusta-roush-1000-2020--1-/1366_2000.jpg",
        "entradilla": "MV Agusta ha llegado a EICMA 2019 arrasando con la espectacular MV Agusta Rush 1000 una bestia de 208 caballos pensada para ofrecer fuertes emociones, una naked deportiva inspirada en las drag races.",
        "cuerpo": "Entre todas las novedades que se presentó en el pasado EICMA 2019 que se celebró hace unas semanas en Milán, la italiana MV Agusta presentó varios modelos que no dejaron a nadie indiferente. Entre ellos estaban la MV Agusta Brutale 1000 RR, la MV Agusta Superveloce 800 y la MV Agusta Rush 1000. Es normal que con tantas novedades las marcas adelanten sus modelos, pero no anuncien todas sus características. Los de Varese acaban de publicar un dato fundamental de esta última moto nombrada: su precio, que no es precisamente barato como suele ser habitual en la marca italiana."
    },
{
        "id": "7",
        "titulo": "Se cancela la cita de Velilla del Nacional de trial",
        "categoria": "Deportes",
        "imagen": "https://i.ytimg.com/vi/23YrgzNZT_8/maxresdefault.jpg",
        "entradilla": "La quinta prueba del Campeonato de España 2020 de trial estaba prevista entre los días 15 y 17 de mayo en Velilla del Río Carrión.",
        "cuerpo": "El ayuntamiento de la localidad a través de la sección de trial del Club Deportivo Portillo y de la Federación de Motociclismo de Castilla y León ha cancelado de forma oficial el quinto evento del Campeonato de España 2020 de trial."
    }

]
